[
    {
        "coords": ["56.27361", "44.087077"],
        "nameWork": "Разнорабочий",
        "salary": "от 27 000 руб./мес",
        "nameResume": "Пушкин Александр Сергеевич"
    },
    {
        "coords": ["56.209005", "44.10075"],
        "nameWork": "Разнорабочий",
        "salary": "от 27 000 руб./мес",
        "nameResume": "Пушкин Александр Сергеевич"
    },
    {
        "coords": ["56.147671", "44.196034"],
        "nameWork": "Разнорабочий",
        "salary": "от 27 000 руб./мес",
        "nameResume": "Пушкин Александр Сергеевич"
    },
    {
        "coords": ["56.153864", "44.209581"],
        "nameWork": "Разнорабочий",
        "salary": "от 27 000 руб./мес",
        "nameResume": "Пушкин Александр Сергеевич"
    }
]